[
  {
    "EtatDuFilm": "En production",
    "Titre": "Je le jure",
    "Director": "Samuel Theis",
    "Synopsis": "Mario, la quarantaine, navigue dans la vie sans boussole. Employé dans une recyclerie à Forbach, en Lorraine, il trouve son réconfort dans l’alcool. Et un peu auprès de Madeleine, de vingt ans son aînée, avec qui il entretient secrètement une relation. Un jour, il est tiré au sort pour être juré d’assises. Lui, un peu largué, pas toujours capable de discernement, va devoir décider du sort d’un jeune pyromane accusé d’homicide involontaire.",
    "Writers": "Samuel Theis, avec la collaboration de Gilles Marchand, Marcia Romano et Marie Dosé",
    "CompaniesDistribution": "AD VITAM",
    "InternationalSales": "CHARADES",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "YearOfProduction": "2023",
    "HeadOfDepartments": " Photographie : Jonathan Ricquebourg, Décors : Mila Preli, Son : Mathieu Villien ",
    "MainCast": "Marina Foïs, Louise Bourgoin et Julien Ernwein "
  },
  {
    "EtatDuFilm": "En production",
    "Titre": "D'où viens-tu, Berger ?",
    "Director": "Sophie Deraspse",
    "Synopsis": "En perte de sens, Mathyas troque sa vie montréalaise de jeune publicitaire pour celle de berger en Provence. Le chemin vers la quiétude pastorale tant désirée est toutefois jonché de durs labeurs. C'est par l'autodérision que Mathyas survit au délire violent et à la déchéance du premier mas dans lequel il fait son apprentissage. Mais c'est la visite d'Émilie, une fonctionnaire ayant cavalièrement quitté son boulot, qui donne une nouvelle direction à la quête de Mathyas. Ensemble, ils s'engagent dans une transhumance. Traversés par les épreuves de la montagne, avec un troupeau à leur charge, ils vont se façonner une vie nouvelle. ",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique",
    "Writers": "Adaptation du roman D'où viens-tu berger ? De Mathyas Lefebure",
    "CoProducers": "Micro_Scope",
    "FinancialPartners": "Aide au développement Région Sud SODEC TELEFILM CANADIEN CI provincial Québec CI fédéral Canada Salle La Maison 4/3 Fonds Harold Greenberg Fonds Québécor ",
    "CompaniesDistribution": "PYRAMIDE",
    "InternationalSales": "PYRAMIDE",
    "YearOfProduction": "2023",
    "HeadOfDepartments": "Photographie : Vincent Gonneville Décors : Mary-Lynn Deachman Montage : Stéphane Lafleur Son : Stephen de Oliviera Compositeur : Philippe Brault ",
    "MainCast": "Félix-Antoine Duval, Solène Rigot, Guilaine Londez"
  },
  {
    "EtatDuFilm": "En production",
    "Titre": "L'esprit Coubertin",
    "Director": "Jérémie Sein",
    "Synopsis": "2024. Les Jeux, une grande compétition internationale de sport, débutent en grande pompe. Paul, tireur sportif d’exception mais athlète immature, devient par un concours de circonstances l’épicentre de l’attention médiatique. Pour autant ce gendarme très coincé se voit obligé de partager sa chambre avec Jacob, un réfugié climatique qui participe aux Jeux pour alerter l’opinion publique sur la disparition progressive de son archipel natal submergé par les eaux. D’abord réfractaire, Paul va finir par s’allier à la cause de Jacob pour l’aider à faire entendre sa voix. A son contact, Paul va enfin grandir.",
    "Type": "Long-métrage",
    "Genre": "Comédie",
    "Writers": "Jérémie Sein",
    "FinancialPartners": "Cofinova, Cofimage, SG Image, Cinecap Diffuseurs Canal +, Ciné +, C8 France 2",
    "CompaniesDistribution": "Bac Films",
    "InternationalSales": "Charades",
    "YearOfProduction": "2023",
    "HeadOfDepartments": "Photographie : Mathieu Gaudet Décors : Damien Rondeau Costumes : Marité Coutard Son : Gaël Eleon Montage : Baptiste Ribrault ",
    "MainCast": "Benjamin Voisin, Emmanuelle Bercot, Rivaldo Pawawi"
  },
  {
    "EtatDuFilm": "En production",
    "Titre": "Le chant des huîtres",
    "Director": "Sébastien Perret",
    "Writers": "Sébastien Perret",
    "Synopsis": "A la veille de l’été, Pablo tente maladroitement de déclarer sa flamme à Derya quand il est brusquement frappé par la foudre et s’en retrouve sans voix. Un an plus tard, exilé à Rennes et toujours muet, Pablo apprend que Derya s’apprête à partir vivre au bout du monde. C’est un électrochoc. Pablo décide de rentrer chez lui dans le Golfe du Morbihan pour retrouver Derya et lui ouvrir son cœur. Dès lors, les huîtres que cultive sa sœur Louise s’animent et se mettent à chanter pour l’aider à dépasser ses peurs… Pablo sera-t-il capable de faire face à ses sentiments ?",
    "Type": "Court-métrage",
    "Genre": "Comédie musicale",
    "FinancialPartners": "CNC (aide aux CVS), Aide à la production - Région Bretagne, COM audiovisuel breton, France TV \"Histoires Courtes\"",
    "YearOfProduction": "2023"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "Le divorce",
    "Director": "Zoé Labasse & Pauline Broulis",
    "Writers": "Zoé Labasse & Pauline Broulis",
    "Synopsis": "1583. Dans la demeure d’un riche négociant en tissus, Charlotte, la femme de chambre, sèche les larmes de sa maîtresse, la trop jeune Isabelle. Henri de Beynac, trois fois son âge, obsédé par l’idée d’avoir un héritier, fait vivre un enfer à sa femme. En cuisine, les femmes chuchotent. Quatre gouttes d’un flacon mystérieux tombent dans le plat qui mijote.",
    "Type": "Court-métrage",
    "Genre": "Drame historique",
    "YearOfProduction": "2023"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "SARI",
    "Director": "Juliette Daney de Marcillac",
    "Writers": "Juliette Daney de Marcillac",
    "Type": "Court-métrage",
    "Genre": "Drame",
    "YearOfProduction": "2023"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "Illustre inconnue",
    "Director": "Marc Fitoussi",
    "Writers": "Marc Fitoussi",
    "Synopsis": "Corinne, la cinquantaine, partage l’écran avec les plus grands noms du cinéma français… en tant que figurante. Cela fait des années qu’elle écume les plateaux de tournage pour une apparition furtive à l’écran. Malgré le peu d’enthousiasme de ses proches, Corinne s’accroche à son rêve : un jour, elle vivra de sa passion. Comme Karin, une célèbre actrice qu’elle adule. Mais quand Corinne se met à côtoyer son idole et se révèle tout aussi talentueuse qu’elle, si ce n’est plus, Karin se lie avec elle pour mieux se réapproprier son talent…",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "L'amour à Forbach",
    "Director": "Julie Allione",
    "Writers": "Julie Allione",
    "Synopsis": "Les hommes et les femmes hétérosexuel.les de Forbach ainsi que les travailleu.r.se.s du sexe qui travaillent à la frontière allemande parlent de leur rapport à l'amour et au désir. À y regarder de près, si ces discours se superposent, ils ne se rencontrent pas. Ce qu'elles croient en savoir, ce qu'ils en annoncent et ce que les TDS en racontent n'a pas grand-chose de commun. Comme si chacun.e faisait semblant d'adhérer naturellement à une injonction à être. Comme si chacun.e était enfermé.e à double tour dans une fiction par son discours et par celui de l'Autre. Cette fiction, parfois tendre parfois mortellement doulouresue cela s'appelle le Genre. ",
    "Type": "Long-métrage",
    "Genre": "Documentaire",
    "FinancialPartners": "CNC Aide au développement documentaire Région Corse"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "L'avocate",
    "Director": "Camille Fontaine",
    "Writers": "Camille Fontaine, d'après le roman 'MOI,SAMIA' d'Éric Hadj",
    "Type": "Long-métrage",
    "Genre": "Comédie sociale"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "Le beau rôle",
    "Director": "Xin Wang",
    "Writers": "Xin Wang, Daisy Sadler",
    "Synopsis": "Jing émigre en France pour réaliser son rêve : devenir actrice en hommage à sa mère – grande tragédienne chinoise. Si la vie parisienne est bien moins rose qu’espérée, Jing est d’un enthousiasme débordant. Mais à force d’être uniquement sollicitée pour des rôles de prostituée ou de masseuse, Jing perd espoir. Jusqu’à ce qu’elle découvre un projet d’adaptation de Madame Bovary qui la bouleverse. Voilà enfin un beau rôle dont sa mère aurait été fière. Jing décide alors de tout faire pour jouer Bovary et produire le film. Mais est-ce vraiment, le bon rôle ?",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "Les danseurs de Strasbourg",
    "Director": "Zoé Labasse",
    "Synopsis": "Juillet 1518.Strasbourg est gagnée par une étrange épidémie de danse. Hilde, l’assistante d’un vieux chirurgien, cherche le soutien de l’Ammeister de la ville pour obtenir le droit d’exercer en son nom. Alors que l’épidémie se propage, les rues de Strasbourg comptent leurs premiers morts. Hilde trouve dans le chaos l’occasion inespérée de pratiquer enfin la dissection. Mais au contact des corps inertes, un trouble la saisit.",
    "Type": "Long-métrage",
    "Genre": "Drame historique",
    "Writers": "Zoé Labasse",
    "CoProducers": "Kalpa Films"
  },
  {
    "EtatDuFilm": "En développement",
    "Titre": "Philippine sur orbite",
    "Director": "Lola Bessis et Ruben Amar",
    "Writers": "Lola Bessis et Ruben Amar",
    "Synopsis": "Max, ancien reporter de guerre, traumatisé suite au décès de sa compagne en Syrie, peine à retrouver du travail. Il accepte à contrecœur de couvrir un reportage sur de prétendus OVNIs signalés dans le Larzac. Sur place, il rencontre Philippine, jeune apicultrice au caractère bien trempé, qui assure que des extraterrestres s’apprêtent à venir la chercher. À son contact, Max pourrait bien voir ses croyances bousculées et, qui sait, peut-être retrouver un sens à sa vie...",
    "Type": "Long-métrage",
    "Genre": "Comédie romantique"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "C'est mon homme",
    "Director": "Guillaume Bureau",
    "Synopsis": "Julien Delaunay a disparu sur un champ de bataille de la Grande guerre. Sa femme, Julie, ne croit pas qu’il soit mort. Et quand la presse publie le portrait d’un homme amnésique, elle est certaine de reconnaître Julien. Ils se retrouvent et réapprennent à s’aimer. Mais une autre femme réclame cet homme comme étant son mari.",
    "Writers": "Guillaume Bureau en collaboration de Robin Campillo et Pierre Chosson",
    "CoProducers": "Frakas Productions ",
    "FinancialPartners": "Région Pays de la Loire, Région Bourgogne SG IMAGE 2020 COFIMAGE 33 INDEFILMS 10 CINECLAP 3 DEVELOPPEMENT Diffusé par : Canal+, Ciné+",
    "CompaniesDistribution": "BAC FILMS",
    "InternationalSales": "BAC FILMS",
    "Type": "Long-métrage",
    "Genre": "Drame historique",
    "DurationTime": "87 minutes",
    "DateDeSortie": "5 avril 2023",
    "YearOfProduction": "2022",
    "HeadOfDepartments": "Photographie : Colin Lévêque Décors : Catherine Jarrier-Prieur Costumes : Nathalie Raoul Montage : Nicolas Desmaison Son : Thomas Grimm-Landsberg Musique : Romain Trouillet",
    "MainCast": " Leïla Bekhti Karim Leklou et Louise Bourgoin, ",
    "Festivals": "Festival du Film Francophone d’Angoulême, Rencontres de Cannes, Festival Arte Mare de Bastia, Festival d’Arras, Festival Tapis Rouge d’Amsterdam, Festival de Royan, Rome Film Festival, Festival de Muret, Rencontres de Vence ",
    "PosterUrl": "C_EST MON HOMME AFFICHE.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/Eo6c6iXXSK4?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Les Cyclades",
    "Director": "Marc Fitoussi",
    "Synopsis": "Adolescentes, Blandine et Magalie étaient inséparables. Les années ont passé et elles se sont perdues de vue. Alors que leurs chemins se croisent de nouveau, elles décident de faire ensemble le voyage dont elles ont toujours rêvé. Direction la Grèce, son soleil, ses îles mais aussi ses galères car les deux anciennes meilleures amies ont désormais une approche très différente des vacances... et de la vie !.",
    "Type": "Long-métrage",
    "Genre": "Comédie",
    "CoProducers": "Avenue B (France), Vito Films (France), Blonde Audiovisual (Grèce) et Scope Pictures (Belgique)",
    "CompaniesDistribution": "Memento Films DIFFUSÉ PAR Canal+, Ciné+, France 3, RTBF, Proximus",
    "InternationalSales": "Indie Sales",
    "DurationTime": "110 minutes",
    "DateDeSortie": "11 janvier 2023",
    "MainCast": "Laure Calamy, Olivia Côte, Kristin Scott Thomas",
    "Festivals": "Festival du Film Francophone d’Angoulême, Rencontres de Cannes, Les Arcs Film Festival, Festival Cinémed, Festival de Valencienne ",
    "PosterUrl": "LES CYCLADES.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/9vVnPSjnL3s?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "L'origine du mal",
    "Director": "Sébastien Marnier",
    "Writers": "Sébastien Marnier, avec la collaboration de Fanny Burdino",
    "Synopsis": "Dans une luxueuse villa en bord de mer, une jeune femme modeste retrouve une étrange famille : un père inconnu et très riche, son épouse fantasque, sa fille, une femme d’affaires ambitieuse, une ado rebelle ainsi qu’une inquiétante servante. Quelqu’un ment. Entre suspicions et mensonges, le mystère s’installe et le mal se répand...",
    "Type": "Long-métrage",
    "Genre": "Thriller",
    "CoProducers": "Micro_Scope",
    "FinancialPartners": "CNC, Région Sud, Région Pays de la Loire, Canal+, Ciné+",
    "CompaniesDistribution": "The Jokers",
    "DurationTime": "125 minutes",
    "DateDeSortie": "5 octobre 2022",
    "MainCast": "Laure Calamy, Jacques Weber, Dominique Blanc, Doria Tillier, Suzanne Clément, Céleste Brunnquell",
    "Festivals": "La Mostra de Venise, Festival TIFF de Toronto, Festival Cinemania, FIFF Namur, BFI Londres, Festival Los Cabos à Mexico, Festival de Genève, French Rendez-vous de New-York, Festival de Grütil, Ecrans d’hiver - Lituanie",
    "PosterUrl": "L_ORIGINE DU MAL.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/n3reO5ho-6w?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Clèves",
    "Director": "Rodolphe Tissot",
    "Writers": "Rodolphe Tissot et Marianne Pujas, avec la collaboration de Fanny Burdino, d'après le roman \"Clèves\", de Marie Darrieussecq",
    "Synopsis": "Solange, 15 ans, vit à Clèves, petit village de Haute-Savoie. Délaissée et livrée à elle-même, elle découvre cet été-là son corps, le plaisir, et le nouveau pouvoir qu’il lui donne sur les hommes. C’est une révélation, un tsunami ! Mais à l’aube de son émancipation, Solange se confronte à l’apprentissage chaotique de sa féminité. Son choix, inéluctable, vient sonner la fin de ce conte tragique.",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "CoProducers": "Arte",
    "FinancialPartners": "CNC, Région Auvergne-Rhône-Alpes",
    "DurationTime": "114 minutes",
    "DateDeSortie": "3 juin 2022",
    "MainCast": "Louisiane Gouverneur, Vincent Deniard, Sarah Suco, Aymeric Fougeron, Marie Dompnier et Alexandre Steiger",
    "Festivals": "Festival de la Fiction de La Rochelle 2021 - Prix de la meilleure réalisation, Prix jeune espoir féminin ADAMI pour Louisiane Gouverneur",
    "PosterUrl": "CLEVES.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Petite nature ",
    "Director": "Samuel Theis",
    "Writers": "Samuel Theis, avec la participation de Gaëlle Macé",
    "Synopsis": "Johnny a dix ans. Mais à son âge, il ne s’intéresse qu’aux histoires des adultes. Dans sa cité HLM en Lorraine, il observe avec curiosité la vie sentimentale agitée de sa jeune mère. Comme elle, il se met en quête de l’amour. Cette année, il se retrouve dans la classe de Monsieur Adamski, un nouveau titulaire. Cette année, il va faire la découverte de l’amour. Et avec lui, les brusques réveils de l’esprit.",
    "Type": "Long-métrage",
    "Genre": "Drame social",
    "CoProducers": "France 3 Cinéma",
    "FinancialPartners": "CNC, Région Grand-Est",
    "CompaniesDistribution": "Ad Vitam",
    "InternationalSales": "Totem Films",
    "DurationTime": "95 minutes",
    "DateDeSortie": "9 mars 2022",
    "MainCast": " Aliocha Reinert, Antoine Reinartz, Mélissa Olexa, Izïa Higelin",
    "Festivals": "Semaine de la Critique - Festival de Cannes 2021, Festival du film francophone d’Angoulême - Prix du jury des étudiants, Festival de Valenciennes - Prix de la Critique Fictions, Festival de Rome",
    "PosterUrl": "PETITE NATURE.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/C3KiBW_023E?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Dune Dreams",
    "Director": "Samuel Doux",
    "Writers": "Samuel Doux et Camille Lugan, avec la participation de Fanny Burdino",
    "Synopsis": "Après le décès de sa femme, Simon et son fils Camille déménagent à Dubaï pour soigner le deuil qu’ils traversent. Dans cette ville hors norme, Camille oublie, lâche prise et se construit une nouvelle vie. Pour Simon, rien n’est aussi facile. Il découvre une présence inquiétante chez lui, un double impassible, tapi dans l’ombre. Il sombre progressivement dans l’angoisse et croit devenir fou. Mais à Dubaï, il n’est pas le seul à subir cette menace, elle concerne tous ceux qui résistent et refusent de faire table rase de leur passé.",
    "Type": "Long-métrage",
    "Genre": "Thriller",
    "CoProducers": "Vito Films (France), Frakas Productions (Belgique), Orange Studio",
    "FinancialPartners": "DIFFUSÉ PAR OCS, Ciné+",
    "DurationTime": "103 minutes",
    "DateDeSortie": "21 décembre 2021",
    "MainCast": "BenoîtMagimel,IgorVanDessel,AgataBuzek, JohannesKuhnke, Mercredes Cabral, Majd Mastoura",
    "Festivals": "Munster Film Festival 2021",
    "PosterUrl": "DUNE DREAMS.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/Is7MM441cc4?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Seize printemps",
    "Director": "Suzanne Lindon",
    "Writers": "Suzanne Lindon",
    "Synopsis": "Suzanne est une jeune fille de seize ans qui s’ennuie avec les gens de son âge. Tous les jours, elle passe devant un théâtre pour aller au lycée. Elle y rencontre un homme de 35 ans. Ensemble, malgré ou grâce à leur différence d’âge, ils ne s’ennuieront plus. Sans se le dire, ils tombent amoureux.",
    "Type": "Long-métrage",
    "Genre": "Drame romantique",
    "CoProducers": " Bangumi, Eskwad",
    "FinancialPartners": "CNC, Région Ile-de-France, Chanel",
    "CompaniesDistribution": "Paname Distribution",
    "InternationalSales": "Luxbox",
    "DurationTime": "74 minutes",
    "DateDeSortie": "16 juin 2021",
    "MainCast": "Suzanne Lindon, Arnaud Valois",
    "Festivals": "Festival de Cannes 2020 - Sélection officielle, Festival MACAO 2020 - Prix de la Meilleure Réalisation, Festival Mar Del Plata 2020 - Prix du Meilleur Film, Festival WROCAW 2020 - Prix de la meilleure jeune réalisatrice, Festival MINSK 2020 - Prix pour l’élégance de la réalisation et du montage, Festival TIFF 2020 - Sélection officielle, San Sebastian 2020 - Sélection officielle «New Directors»",
    "PosterUrl": "SEIZE PRINTEMPS.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/88tKNPYP5HA?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Énorme",
    "Director": "Sophie Letourneur",
    "Synopsis": "Claire est une grande pianiste et parcourt le monde, assistée par Frédéric, son mari- agent-coach-couteau suisse... Jusqu’au jour où ce dernier ressent le désir interdit d’avoir un enfant et trafique la pilule de Claire, qui tombe enceinte, son pire cauchemar.",
    "Type": "Long-métrage",
    "Genre": "Comédie",
    "CoProducers": "Vito Films",
    "FinancialPartners": "Aide au développement - CNC, Avance sur recettes après réalisation, Région Ile-de-France, Canal +, Cinémage",
    "CompaniesDistribution": "Memento Films",
    "InternationalSales": "Indies Sales",
    "DurationTime": "101 minutes",
    "DateDeSortie": "2 septembre 2020",
    "MainCast": "Marina Foïs, Jonathan Cohen",
    "Festivals": "Prix Jean Vigo 2020",
    "PosterUrl": "ENORME.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/yaon9eJ_-LM?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Seule à mon mariage",
    "Director": "Marta Bergman",
    "Synopsis": "Pamela, jeune Rom insolente, spontanée et drôle, s’embarque vers l’inconnu, rompant avec les traditions qui l’étouffent. Elle arrive en Belgique avec trois mots de français et l’espoir d’un mariage pour changer son destin et celui de sa fille. ",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "CoProducers": "Frakas Productions",
    "DurationTime": "121 minutes",
    "DateDeSortie": "17 avril 2019",
    "MainCast": "Alina Serban, Tom Vermeir",
    "PosterUrl": "SEULE A MON MARIAGE.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/tbrBfnyMUfs?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "L'heure de la sortie",
    "Director": "Sébastien Marnier",
    "Synopsis": "Lorsque Pierre Hoffman intègre le prestigieux collège de Saint Joseph il décèle, chez les 3e 1, une hostilité diffuse et une violence sourde. Est-ce parce que leur professeur de français vient de se jeter par la fenêtre en plein cours ? Parce qu’ils sont une classe pilote d’enfants surdoués ? Parce qu’ils semblent terrifiés par la menace écologique et avoir perdu tout espoir en l’avenir ? De la curiosité à l’obsession, Pierre va tenter de percer leur secret...",
    "Type": "Long-métrage",
    "Genre": "Thriller",
    "Writers": "Sébastien Marnier et Elise Griffon",
    "CoProducers": "2L Productions",
    "FinancialPartners": "CNC Avance sur recettes CNC Aide aux nouvelles technologies CNC Aide à la musique Région Ile-de-France CNC Aide aux SME et AD CNC ANGOA La Banque Postale Image 11 Manon 8 Sofitvcine 5 Sofinova 11 développement Canal +",
    "CompaniesDistribution": "Distribution salles France : Haut et Court Distribution vidéo France et VOD : Universciné ",
    "InternationalSales": "Celluloid Dreams",
    "DurationTime": "103 minutes",
    "DateDeSortie": "9 janvier 2019",
    "HeadOfDepartments": "Chef opérateur : Romain Carcanade, Chef décorateur : Guillaume Diviercy Chef monteur : Isabelle Manquillet Ingénieur du son : Benjamin Laurent Chef maquilleur : Manuela Taco ",
    "MainCast": "Laurent Lafitte Victor Bonnel Luana Bajrami Thomas Guy Matteo Perez Adèle Castillon ",
    "Festivals": "Sélection officielle au 75th Venice International Film Festival, Prix du Jury Junior au Festival International du Film Francophone de Namur, Mention Spéciale du jury au Sitges International Film Festival, Mention spéciale dans la catégorie «NEXT WAVE FEATURES» au Austin Fantastic Fest, Sélection au Geneva International Film Festival, au Festival du Film de Montréal, au Macao International Film Festival...",
    "PosterUrl": "L_HEURE DE LA SORTIE.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/o38tzw-seBk?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Champ de bosses",
    "Director": "Anne Brouillet",
    "Synopsis": "Camille tombe sur le nez. Une bête chute, apparemment bénigne, mais Camille sent son nez qui bouge, qui pousse, à l’intérieur. La peur de ressembler à Fabio et son grand corps de moustique, à sa grand-mère déformée par la maladie, aux cochons du vieux la saisit. La peur de perdre forme.",
    "Type": "Court-métrage",
    "Genre": "Drame",
    "FinancialPartners": "CNC (contribution financière), Aide à la production - Région Grand Est",
    "DurationTime": "32 minutes",
    "DateDeSortie": "2019",
    "Festivals": "Grand Prix du Jury 2020 - Festival Premiers Plans d’Angers, Prix de la meilleure musique originale (SACEM) 2020 - Festival international du court métrage de Clermont-Ferrand, Festival côté court de Pantin 2020.",
    "PosterUrl": "CHAMP_DE_BOSSES.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Dans les pattes",
    "Director": "Véronique Ruggia Saura",
    "Synopsis": "C’est un mercredi. Après un plantage par sa nounou, Isabelle, une mère moderne, est contrainte de passer un après-midi avec sa fille Rose. Elle l’emmène au parc. Quelle plaie ! Absorbée par ses conversations téléphoniques interminables, son appli de respiration détente et l’organisation d’un dîner « très casual » pour les associés de son mari, Isabelle est totalement indifférente à la présence de sa fille Rose qui traîne dans ses pattes. Profitant de cette distance et de cette liberté toute fortuite l’enfant part à la découverte d’un merveilleux monde qui l’entoure.",
    "Type": "Court-métrage",
    "Genre": "Fantastique",
    "DurationTime": "15 minutes",
    "DateDeSortie": "2019",
    "MainCast": "Rose Verdier, Isabelle Vitari, Stanley Keller",
    "PosterUrl": "DANS LES PATTES.png"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Marche ou crève",
    "Director": "Margaux Bonhomme",
    "Synopsis": "Elisa a grandi à la montagne avec sa grande sœur handicapée, Manon, souvent dans ses jambes. Ses parents se séparent et sa mère quitte la maison. Elisa décide de rester pour aider son père à s’occuper de Manon ; ce sacrifice l’étouffe et la fait basculer de l’amour à la haine, jusqu’à perdre pied.",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "FinancialPartners": "Avance sur Recettes - CNC, Région Auvergne-Rhône-Alpes, Ciné +, Procirep, Cofimage, Cinéventure",
    "CompaniesDistribution": "Nour Films",
    "InternationalSales": "Charades",
    "DurationTime": "85 minutes",
    "DateDeSortie": "5 décembre 2018",
    "MainCast": "DianeRouxel,CédricKah, JeanneCohendy,AgatheDronne,PabloPauly.",
    "Festivals": "Festival de Saint-Jean-de-Luz, Festival Talinn Black Nights Film Festival…",
    "Rewards": "Prix d’interprétation féminine au Festival de Saint-Jean-de-Luz",
    "PosterUrl": "MARCHE OU CREVE.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/Mss9yJkVMfw?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Vierges",
    "Director": "Keren Ben Rafael",
    "Synopsis": "À Kiryat Yam, petite station balnéaire au nord d’Israël, tout semble s’être arrêté. Lana, 16 ans, s’est jurée de lutter contre l’immobilisme et la résignation. Elle est loin d’imaginer que la rumeur d’une sirène va réveiller sa ville de sa torpeur et lui permettre enfin de vivre.",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "CoProducers": "ArtzaProductions(Israël),FrakasProductions(Belgique)",
    "FinancialPartners": "Aide au Cinéma du Monde - CNC, Israeli Film Fund, Eurimages",
    "CompaniesDistribution": "Pyramide",
    "InternationalSales": "Pyramide",
    "DurationTime": "91 minutes",
    "DateDeSortie": "25 juillet 2018",
    "MainCast": "Joy Rieger, Michael Aloni, Evgenia Dodina, Manuel Elkaslassy",
    "Festivals": "« Best actress in an international narrative feature » au Tribeca Film Festival, « Prix Fipresci de la critique internationale » au Jerusalem Film Festival, Montenegro Film Festival, Cannes Ecrans Junior, Festival du Film de Cabourg, Karlovy Vary International Film Festival...",
    "PosterUrl": "VIERGES.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/iy-V5RJ3Ef0?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "L'ardoise magique",
    "Director": "Simon Legré",
    "Synopsis": "En cette belle matinée des années 50, le soleil brille dans la cuisine. Ce jour làn Lulu comprend que depuis quelque temps, il ne voit plus les mains de sa mère qui s’obstine à porter des gants de cuisine en toutes circonstances. Les jours suivants, l’environnement domestique de celle ci-commence à dérailler.",
    "Type": "Court-métrage",
    "Genre": "Drame fantastique",
    "FinancialPartners": "France 2, CNC, Région Pays de la Loire",
    "DurationTime": "18 minutes",
    "DateDeSortie": "2017",
    "MainCast": "Jeanne Rosa, Camille Maurel",
    "PosterUrl": "L_ARDOISE MAGIQUE.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Le Français sans peine",
    "Director": "Simon Birman",
    "Synopsis": "Jiang a quitté la Chine il y a douze ans. Feng, y est resté. Quand les deux frères se retrouvent à Paris sans d’être vus depuis des années, des tensions refont surface, une relation reprend…",
    "Type": "Court-métrage",
    "Genre": "Drame",
    "Writers": "Simon Birman",
    "FinancialPartners": "Moonshaker (copro), CANAL+, CNC",
    "DurationTime": "15 minutes",
    "DateDeSortie": "2017",
    "MainCast": "Tu Yuanjian, Haini Wang, Ping Zhang, Yun Ping He",
    "PosterUrl":"le-francais-sans-peine.jpg",
    "Trailer": "https://www.dailymotion.com/embed/video/x6au6dg?autoplay=0&mute=0&start=3"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Souvenir",
    "Director": "Bavo Defurne",
    "Synopsis": "Une chanteuse oubliée, qui a autrefois participé à l'Eurovision, rencontre un jeune boxeur qui va la convaincre de tenter un come-back.",
    "Type": "Long-métrage",
    "Genre": "Drame romantique",
    "CoProducers": "Frakas Productions",
    "DurationTime": "94 minutes",
    "DateDeSortie": "21 décembre 2016",
    "MainCast": "Isabelle Huppert, Kevin Azaïs",
    "PosterUrl": "SOUVENIR.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/VgsjUPpcWHw?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Maman a tort",
    "Director": "Marc Fitoussi",
    "Synopsis": "Connaît-on vraiment ses parents ? Anouk, 14 ans, découvre brutalement un autre visage de sa mère à la faveur de l’incontournable stage d’observation de 3e, qu’elle effectue dans la compagnie d’assurance où celle-ci travaille. Une immersion dans le monde adulte de l’entreprise, avec ses petits arrangements et ses grandes lâchetés, qui bientôt scelle son jeune destin. Entre parcours initiatique, fêlure et premières responsabilités assumées, une forme d’adieu à l’enfance.",
    "CoProducers": "Versus Production (Belgique), SND, France 3 Cinéma",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique",
    "FinancialPartners": "Région Ile-de-France, Sofitvciné DIFFUSÉ PAR Canal +, Ciné +, France 3",
    "CompaniesDistribution": "SND",
    "InternationalSales": "Kinology ",
    "DurationTime": "110 minutes",
    "DateDeSortie": "9 novembre 2016",
    "MainCast": "EmilieDequenne,JeanneJestin, SabrinaOuazani,AnnieGregorio",
    "Festivals": "Festival SIFFCY de New Delhi 2017 - Award for Best Youth Film / Festival International de Hong Kong 2017 / Rendez-vous with French Cinema de New York 2017 / Festival International de Hof 2016",
    "PosterUrl": "MAMAN A TORT.jpg",
    "Trailer": "https://www.youtube-nocookie.com/embed/zIgylYMMToE?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Irréprochable",
    "Director": "Sébastien Marnier",
    "Synopsis": "Depuis qu’elle a été licenciée, Constance est dans une situation financière intenable. Quand elle apprend que l’agence immobilière où elle a débuté est en phase de recrutement, Constance n’hésite pas à tout plaquer. Persuadée de retrouver sa place, elle quitte Paris et rejoint la petite ville de sa jeunesse. Prête à renouer avec les fantômes de son passé. Mais c’est Audrey, une jeune femme de 20 ans qui obtient la place. Le monde s’écroule pour Constance. Dès ce moment, elle n’aura plus qu’une seule obsession : anéantir Audrey pour récupérer sa place.",
    "Type": "Long-métrage",
    "Genre": "Thriller",
    "FinancialPartners": "Aide à la musique - CNC, Région Nouvelle-Aquitaine, Département Poitou-Charentes, Procirep Angoa, Sofitvciné, Soficinéma DIFFUSÉ PAR Orange, Canal +, Ciné +",
    "CompaniesDistribution": "Memento Films",
    "InternationalSales": " WTFilms ",
    "DurationTime": "103 minutes",
    "DateDeSortie": "6 juillet 2016",
    "MainCast": "MarinaFoïs, JérémieElkaïm,  JoséphineJapy, BenjaminBiolay",
    "Festivals": "Festival du film francophone d’Athènes 2017 / Rendez-vous with French Cinéma de New York 2017 / Festival International du Film de Rome 2016 / Festival International du Film de Stockholm 2016",
    "PosterUrl": "IRREPROCHABLE.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/qeqCAvokr2g?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Au large",
    "Director": "Natalia Ducrey",
    "Synopsis": "C’est l’été, Juliette, presque 20 ans, et sa meilleure amie Lisa vivent sur une île. Entre les soirées trop arrosées au bar du coin, les garçons de l’île et les touristes qui ne font que passer, le film dresse le portrait de deux filles qui cherchent un peu de liberté dans ce monde confiné.",
    "Type": "Court-métrage",
    "Genre": "Comédie dramatique",
    "FinancialPartners": "Close Up (Suisse), TSR, Cinéforom (Suisse), Région Pays de la Loire",
    "DurationTime": "25 minutes",
    "DateDeSortie": "2016",
    "PosterUrl": "AU LARGE.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "La Ritournelle",
    "Director": "Marc Fitoussi",
    "Synopsis": "Brigitte et Xavier sont éleveurs bovins en Normandie. Elle est rêveuse, la tête dans les étoiles. Lui, les pieds ancrés dans la terre, vit surtout pour son métier. Avec le départ des enfants, la routine de leur couple pèse de plus en plus à Brigitte. Un jour, sur un coup de tête, elle prend la clef des champs. Destination : Paris. Xavier réalise alors qu’il est peut- être en train de la perdre. Parviendront-ils à se retrouver ? Et comment se réinventer, après toutes ces années ? La reconquête emprunte parfois des chemins de traverse ...",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique",
    "CoProducers": "Vito Films, SND, France 2 Cinéma, Les Films de La Suane",
    "FinancialPartners": "Aide à la musique - CNC, Région Ile-de-France, Région Normandie, Indéfilms, Procirep - Angoa DIFFUSÉ PAR France 2, OCS, CINE +",
    "CompaniesDistribution": "SND",
    "InternationalSales": "SND",
    "DurationTime": "98 minutes",
    "DateDeSortie": "11 juin 2014",
    "Festivals": "Rendez-vous du cinéma français à Paris 2015 / Festival International de Münich 2014, Festival du film français au Japon 2014 / Festival Varilux du cinéma français au Brésil 2014 / Alliance Française French Film Festival d’Australie 2014",
    "PosterUrl": "LA RITOURNELLE.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/OE8ZqWogagQ?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Le cours étrange des choses",
    "Director": "Raphaël Nadjari",
    "Synopsis": "Saul, la quarantaine, rêveur et mélancolique, court chaque fois qu’il ne va pas bien, chaque fois qu’il veut fuir sa vie. Sur un coup de tête, il décide un jour de rendre visite à son père qu’il ne voit plus depuis cinq ans et qu’il tient pour responsable de tous ses maux. A Haïfa, en quelques jours, de chutes en déconvenues, entre drame et burlesque, il découvrira un père transformé, un monde réinventé et, peut-être, l’espoir d’une vie nouvelle ...",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "CoProducers": "Vito Films, Transfax Films (Israël), Laila Films (Israël)",
    "FinancialPartners": "Aide au cinéma du monde - CNC, Haifa Film Fund, Israeli Film Fund",
    "CompaniesDistribution": "Shellac Films",
    "InternationalSales": "MK2 Films",
    "DurationTime": "100 minutes",
    "DateDeSortie": "4 décembre 2013",
    "MainCast": "PriPfeffer, MoniMoshonov, MichaelaEshet ,MayaKenig, BethanyGorenberg",
    "Festivals": "Festival de Cannes 2013 - Quinzaine des réalisateurs / Viennale 2013 / Festival International du film de Haïfa 2013 / International Film Festival of India (Goa) 2013 / World Film Festival of Bangkok 2013 / Colcoa Film Festival 2014 - Sélection Officielle / Berlin Jewish Film Festival 2014",
    "PosterUrl": "LE COURS ETRANGE DES CHOSES.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/j9fdmdBSqgs?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Un nuage dans un verre d'eau",
    "Director": "Srinath Christopher Samarasinghe",
    "Synopsis": "Monsieur Noun est un vieil homme originaire d’Egypte qui vit à Paris. Sa voisine, Anna, une jeune prostituée originaire de Roumanie, est la seule personne avec qui il partage un peu d’intimité. Il a enfin l’occasion de rétablir la vérité sur son passé lorsque Khalil, son petit-fils avec qui il est brouillé depuis plusieurs années, décide de faire un documentaire sur lui. La situation va basculer suite à la disparition étrange de Monsieur Noun. Anna et Khalil vont commencer à enquêter avec l’aide du fantôme de Monsieur Noun...",
    "Type": "Long-métrage",
    "Genre": "Thriller fantastique",
    "CoProducers": "1976 Productions inc. (Canada)",
    "FinancialPartners": "Avance sur recettes - CNC, Canal +, CRRAV, Région Picardie, Procirep, Sodec (Canada)",
    "CompaniesDistribution": "A3 Distribution",
    "DurationTime": "90 minutes",
    "DateDeSortie": "14 août 2013",
    "MainCast": "Anamaria Marinca,GamilRatib, TewficJallab,ClaudePerron",
    "Festivals": "Festival International de Colombo 2014 - Sélection officielle / Festival International du film de Rotterdam 2012 - Sélection Bright Future / Festival International du Nouveau Cinéma de Montréal 2012 / Festival Internationale du film de Dubaï 2011",
    "PosterUrl": "UN NUAGE DANS UN VERRE D_EAU.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/EVbGV1A8LLg?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "En haut de l'affiche",
    "Director": "Raphaël Rivière",
    "Writers": "Raphaël Rivière",
    "Synopsis": "Comment vivre jusqu'au bout ses désirs ? A Paris, dans une école de spectacle, trois jeunes de 14 à 22 ans poursuivent intensément un rêve commun : Monter sur scène, danser, chanter, jouer la comédie. Pour y parvenir, chacun est confronté à des questions fondamentales et intimes : l'argent, l'effort, l'altérité, le rapport à son propre corps, la quête de soi. Entre teen movie et film initiatique, \"En haut de l'affiche\" est une plongée dans leur monde intérieur, à la découverte de leur singularité et de leur identité.",
    "Type": "Moyen-métrage",
    "Genre": "Documentaire",
    "CoProducers": "Arte France",
    "DurationTime": "52 minutes",
    "DateDeSortie": "2013",
    "PosterUrl":"en-haut-de-l-affiche.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Au secours, j'ai gagné au loto",
    "Director": "Salvatore Lista",
    "Synopsis": "Difficile d'être millionnaire du jour au lendemain. Pour aider les heureux gagnants du Loto à assumer leur nouvelle identité, la Française des Jeux propose des ateliers. Plongée dans un univers très secret.",
    "Type": "Moyen-métrage",
    "Genre": "Documentaire",
    "CoProducers": "Arte",
    "FinancialPartners": "ARTE",
    "DurationTime": "52 minutes",
    "DateDeSortie": "2012",
    "YearOfProduction": "2012",
    "PosterUrl":"Au-secours-jai-gagne-au-loto.png"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Copacabana",
    "Director": "Marc Fitoussi",
    "Synopsis": "Inconséquente et joviale, Babou ne s’est jamais souciée de réussite sociale. Elle décide pourtant de rentrer dans le droit chemin quand elle découvre que sa fille a trop honte d’elle pour l’inviter à son mariage. Piquée au vif dans son amour maternel, Babou se résout à vendre des appartements en multipropriété à Ostende, en plein hiver. Dans l’étrangeté de cette station balnéaire hors saison, elle pourrait être tentée de se laisser vivre. Mais Babou s’accroche, bien décidée à regagner l’estime de sa fille et à lui offrir un cadeau de mariage digne de ce nom.",
    "Type": "Long-métrage",
    "Genre": "Comédie dramatique",
    "DurationTime": "107 minutes",
    "DateDeSortie": "7 juillet 2010",
    "PosterUrl": "COPACABANA.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/7d2pKv1_VfA?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Téhéran",
    "Director": "Nader T.Homayoun",
    "Synopsis": "Ibrahim a quitté sa province et sa famille pour tenter sa chance à Téhéran. Mais dans cette jungle urbaine où tout se vend, tout s’achète, le rêve peut rapidement virer au cauchemar. Mêlé à un trafic de nouveau-nés, Ibrahim plonge dans les bas-fonds de la ville, à Téhéran, là où cohabitent prostituées, mendiants et mafieux de tout genre. Un film noir qui dresse un portrait au vitriol de l’Iran d’aujourd’hui.",
    "Type": "Long-métrage",
    "Genre": "Drame ",
    "DurationTime": "95 minutes",
    "DateDeSortie": "14 avril 2010",
    "PosterUrl": "TEHERAN.png",
    "Trailer": "https://www.dailymotion.com/embed/video/x2l5azt?autoplay=0&mute=0&start=3"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Cercle vicieux",
    "Director": "Nader Takmil Homayoun",
    "Synopsis": "Thierry Frémaux a demandé à Nader T. Homayoun de lui proposer un film en « hommage » à Jafar Panahi. Intitué « Cercle vicieux » – en référence au film « Le Cercle » de Jafar Panahi, Lion d’Or à Venise en 2000 – ce documentaire d’une dizaine de minutes a été présenté en ouverture de la sélection « Un certain Regard ».",
    "Type": "Court-métrage",
    "Genre": "Documentaire",
    "FinancialPartners": "ARTE, BBC",
    "DurationTime": "10 minutes",
    "DateDeSortie": "2010",
    "MainCast": "Jafar Panahi",
    "Festivals": "Présenté en ouverture de la sélection Un Certain Regard, Cannes 2010"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Secrets of the Tribe",
    "Director": "José Padilha",
    "Type": "Long-métrage",
    "Genre": "Documentaire",
    "CoProducers": "Zazen Produções",
    "DurationTime": "110 minutes",
    "DateDeSortie": "2010",
    "Synopsis":"Dans les années 60 et 70, de nombreux chercheurs se sont rendus dans le bassin amazonien pour étudier les Yanomamis et le traitement réservé à cette tribu indigène.",
    "PosterUrl":"secrets_of_the_tribe.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Vent mauvais",
    "Director": "Stéphane Allagnon",
    "Synopsis": "Une petite ville côtière balayée par la tempête. Dépêché sur les lieux pour remettre en état le système informatique d’un supermarché, Franck Meyer, technicien en intérim et en galère, comprend bientôt que le directeur du magasin détourne l’argent des caisses. La saison n’est pas creuse pour tout le monde... Désinvolte de naissance mais curieux de nature, Franck observe, hésite, laisse venir à lui les propositions douteuses, les convoitises et les rêves d’avenir. Car de Frédérique, la jolie gérante de l’hôtel déserté, aux petits truands locaux, tous les laissés-pour compte du coin semblent désormais attendre quelque chose de lui...",
    "Type": "Long-métrage",
    "Genre": "Thriller",
    "DurationTime": "90 minutes",
    "DateDeSortie": "13 juin 2007",
    "MainCast": "Jonathan Zaccaï, Aure Atika, Bernard Le Coq",
    "PosterUrl": "VENT MAUVAIS.png",
    "Trailer": "https://www.youtube-nocookie.com/embed/sswULgiYtQU?controls=0&amp;autoplay=0&amp;mute=0"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Iran : une révolution cinématographique",
    "Director": "Nader T. Homayoun",
    "Synopsis": "Tout au long du XXe siècle, les cinéastes iraniens n’ont cessé de se battre contre le pouvoir monarchique puis islamique. De cette confrontation est née une cinématographie originale qui s’exporte aujourd’hui dans le monde entier. Ce film révèle l’histoire du succès inattendu du cinéma iranien, de la période du shah (1925), jusqu’à nos jours en passant par la révolution et la guerre Iran-Iraq. Destins croisés de cinéma et de pouvoir à travers des images d’archives, des extraits de films d’avant et d’après la révolution et par des entretiens avec les principaux protagonistes du cinéma iranien.",
    "Type": "Long-métrage",
    "Genre": "Documentaire",
    "CoProducers": "UNE COPRODUCTION Avenue B, ARTE, Cinémathèque de Téhéran",
    "CompaniesDistribution": "DIFFUSÉ PAR ARTE, TV5MONDE, Ciné Cinéma, Raisat, YLE",
    "InternationalSales": "DISTRIBUÉ PAR Doc&Co (Ventes Internationales)",
    "DurationTime": "98 minutes",
    "DateDeSortie": "2006",
    "Festivals": "Grand Prix au festival Traces de vies, Sundance Film Festival, Toronto International Film Festival, Prix des étoiles de la SCAM 2007, Inernational Film Festival Rotterdam,StockholmFilmFestival,CinémaduRéelClermont-Ferrand,Ciné-Rencontres de Prades, Amsterdam - IDFA, Festival de Rio de Janeiro, Hong Kong Film Festival",
    "PosterUrl": "IRAN A CINEMATOGRAPHIC REVOLUTION.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "La peau trouée",
    "Director": "Julien Samani",
    "Writers": "Julien Samani",
    "Synopsis": "Cinq pêcheurs de requins partent en campagne au large de l'Irlande. Seuls, loin de tout, face à la mer et dans la violence de la chasse qu'ils pratiquent, ces cinq hommes interrogent notre rapport à l'animalité. Un voyage en apparence ordinaire qui va progressivement nous plonger hors du temps.",
    "Type": "Moyen-métrage",
    "Genre": "Documentaire",
    "DurationTime": "56 minutes",
    "DateDeSortie": "23 mars 2005",
    "YearOfProduction": "2004",
    "PosterUrl": "LA PEAU TROUÉE.png",
    "Rewards": "Prix \"Jean Vigo\" France,2005: Julien Samani"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Bonbon au poivre",
    "Director": "Marc Fitoussi",
    "Synopsis": "Mélanie, la trentaine, s’applique chaque jour à former de futurs représentants pour une célèbre marque de confiserie. Entièrement dédiée aux produits du Lutin Gourmand, elle ne tolère aucune désinvolture de la part de ses stagiaires. Parmi eux, Annick, la cinquantaine, ne cache pas son mépris pour ces techniques agressives de vente. Un conflit devrait s’engager entre les deux femmes...",
    "Type":"Court-métrage",
    "Genre": "Drame",
    "FinancialPartners": "Arte, Canal +, TPS",
    "DurationTime": "35 minutes",
    "DateDeSortie": "2005",
    "MainCast": "Laure Atika, Chantal Banlier",
    "Festivals": "Nomination aux Césars du meilleur court-métrage, Prix d’interprétation féminin - Chantal Banlier - Festival du Film Court en plein air de Grenoble."
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "L'éducation anglaise",
    "Director": "Marc-Fitoussi",
    "Synopsis": "Pour parfaire leur anglais, les adolescents âgés de 13 à 16 ans sont envoyés en Angleterre par leurs parents, à Bristol, pour un séjour linguistique de quinze jours. Le programme concocté par l’organisme a été conçu selon une stratégie pédagogique imparable : logement en famille d’accueil, cours intensifs d’anglais, activités sportives et culturelles. Pourtant, les adolescents se révèlent assez peu sensibles à l’efficacité linguistique d’un séjour : enfin affranchis de la tutelle parentale, ils se soucient surtout de nouer de nouvelles amitiés et de vivre pleinement une liberté tant désirée.",
    "Type":"Court-métrage",
    "Genre": "Documentaire",
    "CoProducers": "UNE COPRODUCTION Avenue B, ARTE, France 3 Cinéma",
    "FinancialPartners": "DIFFUSÉ PAR France 3 Cinéma, France Télévision, TPS",
    "DurationTime": "52 minutes",
    "DateDeSortie": "2005",
    "Festivals": "Festival international du film de Flandre-Gand, BFI London Film Festival, Festival International du Documentaire de Leipzig, Festival de Cinéma Indépendant de Barcelone, Traces de Vie - Rencontres du Film Documentaire de Clermont-Ferrand, Festival du moyen-métrage de Brives",
    "PosterUrl": "l_education_anglaise.jpg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "Apartment #5C",
    "Director": "Raphaël Nadjari",
    "Synopsis": "Ils sont à peine arrivés à New York, mais Nicky et Uri, deux jeunes Israéliens, survivent déjà au vol à l’étalage. Après avoir été égratignés, ils quittent Manhattan et se retrouvent dans un appartement miteux à Brooklyn.",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "DurationTime": "93 minutes",
    "DateDeSortie": "19 juin 2002",
    "MainCast": "Tinkerbell, Ori Pfeffer, Richard Edson",
    "Festivals": "Festival de Cannes 2002 – Sélection « Quinzaine des Réalisateurs »,Festival du film de Hampton 2002 \"Panorama Sélection\",Festival du film d’Olinbourgh 2002  Sélection « Officielle », Festival du film de Jérusalem 2002 – Sélection « Officielle », Festival International du Film de Bratislava 2010 – Sélection \"Focus – Master\"",
    "PosterUrl": "Apartment 5C.jpeg"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "En absence (En Ausencia)",
    "Director": "Lucía Cedrón",
    "Synopsis": "Maria fait un test de grossesse dans sa salle de bain. Pendant les 5 minutes d’attente de résultat du test, son passé récent lui revient en mémoire. Les images des dernières heures passées en Argentine, l’attente, la violence, se mêlent aux premiers moments passés à l’étranger, à l’espérance d’une vie nouvelle qui commence.",
    "Type":"Court-métrage",
    "Genre": "Drame",
    "CoProducers":"La Doble A, Saturno",
    "FinancialPartners": "TPS, France 3 Cinéma",
    "DurationTime": "15 minutes",
    "DateDeSortie": "2002",
    "MainCast": "Ana Celentano, Pablo Cedron, Juana Lanzi",
    "Festivals": "Ours d’Argent, Festival de Berlin 2003, Premier prix du festival « Court 18 » Paris 2003, Festival des Films du Monde de Montréal, Festival du Film de Locarno, Mostra Internacional de Cinema Sao Paulo, Sydney Film Festival, Festival international du cinéma indépendant de Buenos Aires, Festival du court-métrage de Belgrade, Tribeca Film Festiva.",
    "PosterUrl": "EN ABSCENCE.png"
  },
  {
    "EtatDuFilm": "Catalogue",
    "Titre": "I am Josh Polonski's Brother",
    "Director": "Raphaël Nadjari",
    "Synopsis": "Les frères Polonski, Abe, Ben et Josh, travaillent ensemble dans le magasin de tissus de leur famille dans le Lower East Side de Manhattan. Comme toute autre famille juive, ils vont chez leur mère pour passer le sabbat ensemble. Mais un jour, Josh est abattu au milieu de la rue devant les yeux d’Abe. Pour Ben, la situation tragique a une explication - la vie nocturne de Josh - mais Abe veut comprendre ce qui s’est passé. Suivant le chemin de son frère, il marche sur les mêmes traces, retrouvant de plus en plus de lui-même.",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "DurationTime": "87 minutes",
    "DateDeSortie": "6 juin 2001",
    "MainCast": "Richard Edson, Jeff Ware, Meg Hartig",
    "Festivals": "Festival du Film de Berlin 2001 – Sélection « Officielle, Festival du Film de Jérusalem 2001 – Sélection « Officielle », Festival International du Film de Bratislava 2010 – Sélection « Focus – Master",
    "PosterUrl": "John Polonski's brother.jpeg"
  },
{
    "EtatDuFilm": "Catalogue",
    "Titre": "The Shade",
    "Director": "Raphaël Nadjari",
    "Synopsis": "Seul dans son appartement, Simon veille sur le corps de sa femme. Anna vient de se suicider. À côté de lui-même, il se souvient quand ils se sont rencontrés pour la première fois il y a un an. Simon, quarantenaire, est prêteur sur gages dans le Harlem espagnol de New York. Il mène une vie stricte et solitaire, obsédé par l’ordre et l’argent. Un jour, Anna vient dans son magasin pour vendre quelques bijoux. Elle a trente ans, elle est belle, énigmatique. Elle semble être venue de nulle part et ne sait pas vraiment où aller. Simon est intrigué. Il est touché par sa beauté, sa tristesse. Anna revient le voir plusieurs fois. Un soir, il l’invite à dîner, et lui demande brusquement de l’épouser...",
    "Type": "Long-métrage",
    "Genre": "Drame",
    "DurationTime": "83 minutes",
    "DateDeSortie": "1er mars 2000",
    "MainCast": "Richard Edson, Lorie Marino, Jeff Ware",
    "Festivals": "Festival de Cannes - Un Certain Regard, Festival de cinéma de Deauville, Festival du film d'Arrowhead,Association 109 Festival du Film, Prix du public Argent « Rosa Camuna » Festival du film de Bergame",
    "PosterUrl": "The Shade.jpg"
  }
]